{
  "recommendation": [
    {
      "name":"Fitness/Wellness",
      "value":"fitness-wellness",
      "imageUrl": "https://images.unsplash.com/photo-1517838277536-f5f99be501cd?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTh8fGZpdG5lc3MlMjBhZCUyMHdlbGxuZXNzfGVufDB8fDB8fA%3D%3D&auto=format&fit=crop&w=900&q=60",
      "data":[
        {
          "name":"Flex Fitness",
          "description":"Flex Fitness is a fitness brand that creates workout apparel for people of all shapes and sizes. The brand collaborates with UGC creators to showcase their products on real people and provide fitness tips and inspiration.",
          "email":" info@flexfitness.com.",
          "url":"https://flexfitnessgym.store"
        },
        {
          "name":"Train Together",
          "description":"Train Together is a fitness brand that connects people with workout partners, personal trainers, and fitness classes. The brand works with UGC creators to share real-life stories of people who have transformed their health and fitness through the TrainTogether platform.",
          "email":"TTGroupFit@gmail.com",
          "url":"https://ttgroupfit.com"
        },
        {
          "name":"Fit Fuel",
          "description":"Fit Fuel is a nutrition brand that creates supplements and protein powders for people looking to improve their health and fitness. The brand partners with UGC creators to share real-life stories of people who have transformed their health using FitFuel products.",
          "email":"info@fitfuel.com",
          "url":"support@thefitfuelnutrition.com"
        },
        {
          "name":"Stronger EveryDay",
          "description":"Stronger EveryDay is a fitness brand that offers personalized coaching and workout plans for users looking to improve their health and fitness. The brand collaborates with UGC creators to share real-life stories of people who have transformed their health using StrongerEveryDay products",
          "email":"Strongereveryday@gmx.de",
          "url":"https://www.strongereverydayapparel.de"
        },
        {
          "name":"Fit Friends",
          "description":" Fit Friends is a fitness community that connects people with workout partners and provides fitness tips and inspiration. The brand works with UGC creators to showcase real people achieving their fitness goals and encourage others to join the FitFriends community.",
          "email":"info@fitfriends.com",
          "url":"https://www.fitfriendsapp.com"
        },
        {
          "name":"Lift Life",
          "description":"Lift Life is a fitness brand that creates workout equipment for home and gym use. The brand works with UGC creators to showcase how people are incorporating LiftLife products into their fitness routines.",
          "email":"emansfashion2k@gmail.com",
          "url":"https://liftlife.shop"
        },
        {
          "name":"Flex Fit",
          "description":"FlexFit is a fitness brand that creates workout gear and accessories for people of all fitness levels. The brand partners with UGC creators to showcase their products on real people and provide fitness tips and inspiration.",
          "email":"info@tbint.de",
          "url":"https://hatstore.de/flexfit/?gclid=Cj0KCQjwxMmhBhDJARIsANFGOSsR4NjQ74Hu5ydPRAWH8plc5V80rGuTzJh-fNVM9rITXP0aKmIXc1AaAuElEALw_wcB"
        },
        {
          "name":"Stronger You",
          "description":" StrongerYou is a fitness brand that offers personalized coaching and nutrition plans for users looking to improve their health and fitness. The brand collaborates with UGC creators to share real-life stories of people who have transformed their health using StrongerYou products.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        }
      ]
    },
    {
      "name":"Food/Beverages",
      "value":"food-beverages",
      "imageUrl": "https://images.unsplash.com/photo-1512621776951-a57141f2eefd?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTJ8fGZvb2R8ZW58MHx8MHx8&auto=format&fit=crop&w=900&q=60",
        "data":[
          {
            "name":"Blendit",
            "description":"Blendit is a food and beverage brand that offers a range of smoothies and healthy snacks made with real, whole-food ingredients. The brand works with UGC creators to showcase their products and share recipes and healthy living tips.",
            "email":"info@strongeryou.com",
            "url":"https://strongeryou.app"
          },
          {
            "name":"Mea lMuse",
            "description":"Meal Muse is a meal prep service that offers healthy, fresh meals delivered to your door. The brand collaborates with UGC creators to share real-life stories of people who have transformed their health by using MealMuse services.",
            "email":"info@strongeryou.com",
            "url":"https://strongeryou.app"
          },
          {
            "name":"Brew Buds",
            "description":"Brew Buds is a beverage brand that offers a range of craft beers and hard seltzers. The brand partners with UGC creators to showcase their products on real people and provide cocktail recipes and inspiration.",
            "email":"info@strongeryou.com",
            "url":"https://strongeryou.app"
          },
          {
            "name":"Snack Squad",
            "description":" Snack Squad is a snack subscription service that delivers a monthly selection of healthy snacks. The brand works with UGC creators to showcase their products and share healthy living tips and snack ideas. ",
            "email":"info@strongeryou.com",
            "url":"https://strongeryou.app"
          },
          {
            "name":"Sip Society",
            "description":"SipSociety is a beverage brand that offers a range of premium teas and herbal infusions. The brand collaborates with UGC creators to showcase their products on real people and provide recipes and inspiration for tea-based cocktails and mocktails. ",
            "email":"info@strongeryou.com",
            "url":"https://strongeryou.app"
          }
        ]
    },
    {
      "name":"Beauty",
      "value":"beauty",
      "imageUrl": "https://images.unsplash.com/photo-1596462502278-27bfdc403348?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8Nnx8YmVhdXR5fGVufDB8fDB8fA%3D%3D&auto=format&fit=crop&w=900&q=60",
      "data": [
        {
          "name":"Glow Theory",
          "description":"Glow Theory is a beauty brand that offers a range of skincare and makeup products. The brand works with UGC creators to showcase their products and share beauty tips and tutorials.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"O'wow",
          "description":"O'wow is a haircare brand that offers a range of products for healthier, shinier hair. The brand collaborates with UGC creators to showcase their products on real people and share tips and tutorials on how to achieve the best results.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"Base Beauty",
          "description":"Base Beauty is a makeup brand that offers a range of products for a flawless, natural-looking finish. The brand partners with UGC creators to showcase their products on real people and provide tutorials and inspiration for everyday makeup looks. ",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"Coco Shine",
          "description":"Coco Shine is a skincare brand that offers a range of products made with natural, organic ingredients. The brand works with UGC creators to showcase their products and share tips and tutorials on how to achieve healthy, glowing skin.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"La Perle Beaute",
          "description":" La Perle Beaute is a beauty brand that offers a range of skincare and makeup products. The brand collaborates with UGC creators to showcase their products on real people and provide tutorials and inspiration for different makeup looks and skincare routines.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        }
      ]
    },
    {
      "name":"Travel",
      "value":"travel",
      "data": [
        {
          "name":"Roaming Rovers",
          "description":"Roaming Rovers is a travel brand that offers curated travel experiences for adventurous travelers. The brand works with UGC creators to showcase their trips and share travel tips and destination inspiration. ",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"Hike Ventures ",
          "description":"Hike Ventures is a travel brand that offers guided hiking and trekking tours in remote locations around the world. The brand collaborates with UGC creators to showcase their trips on real people and provide tips and inspiration for outdoor adventures. ",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"Voyage Hive",
          "description":"Voyage Hive is a travel brand that offers unique and off-the-beaten-path travel experiences for curious travelers. The brand partners with UGC creators to showcase their trips and provide destination inspiration and insider tips. ",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"Wayfarer Wanders",
          "description":"Wayfarer Wanders is a travel brand that offers eco-friendly travel experiences for travelers who want to explore the world responsibly. The brand works with UGC creators to showcase their trips and share tips and inspiration for sustainable travel.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"Thrill Seeker Trips",
          "description":"Thrill Seeker Trips is a travel brand that offers adventure travel experiences for thrill-seekers. The brand collaborates with UGC creators to showcase their trips and provide tips and inspiration for extreme sports and adventure activities. ",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        }
      ]
    },
    {
      "name":"DIY",
      "value":"diy",
      "imageUrl": "https://images.unsplash.com/photo-1540103711724-ebf833bde8d1?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTB8fGRpeXxlbnwwfHwwfHw%3D&auto=format&fit=crop&w=900&q=60",
      "data": [
        {
          "name":"Craft It Now",
          "description":"Craft It Now is a DIY brand that offers a range of crafting supplies and kits for DIY enthusiasts. The brand works with UGC creators to showcase their products and share tutorials and inspiration for different crafting projects.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"The DIY Co.",
          "description":" The DIY Co. is a DIY brand that offers a range of DIY kits for home decor, furniture, and accessories. The brand collaborates with UGC creators to showcase their products on real people and provide tutorials and inspiration for different DIY projects.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"Build It Up",
          "description":"Build It Up is a DIY brand that offers a range of tools and kits for building furniture and home decor. The brand works with UGC creators to showcase their products on real people and provide tutorials and inspiration for different building projects.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"Make It Yourself",
          "description":"Make It Yourself is a DIY brand that offers a range of crafting supplies and kits for DIY enthusiasts. The brand partners with UGC creators to showcase their products and provide tutorials and inspiration for different crafting projects.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"Create With Me",
          "description":"Create With Me is a DIY brand that offers a range of crafting supplies and kits for DIY enthusiasts. The brand collaborates with UGC creators to showcase their products and provide tutorials and inspiration for different crafting projects, including sewing, embroidery, and knitting. ",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        }
      ]
    },
    {
      "name":"Apps/Tech",
      "value":"apps-tech",
      "imageUrl": "https://images.unsplash.com/photo-1480694313141-fce5e697ee25?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8N3x8dGVjaCUyMGFuZCUyMGFwcHN8ZW58MHx8MHx8&auto=format&fit=crop&w=900&q=60",
      "data": [
        {
          "name":"Tech Trendz",
          "description":"Tech Trendz is a tech brand that offers a range of gadgets and accessories for tech enthusiasts. The brand works with UGC creators to showcase their products on real people and provide tutorials and inspiration for using different tech products.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"Code Crushers",
          "description":"Code Crushers is a tech brand that offers coding courses and tutorials for beginners and advanced learners. The brand collaborates with UGC creators to showcase their courses and provide tips and inspiration for coding projects.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"Tech Savvy Life",
          "description":"Tech Savvy Life is a tech brand that offers a range of gadgets and accessories for tech enthusiasts. The brand partners with UGC creators to showcase their products and provide tips and inspiration for using different tech products in daily life.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"Digital Creators",
          "description":"Digital Creators is a tech brand that offers a range of digital marketing and social media management services for businesses. The brand works with UGC creators to showcase their services and provide tips and inspiration for building a successful online presence. ",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"Tech Innovate",
          "description":"Tech Innovate is a tech brand that offers a range of innovative gadgets and accessories for tech enthusiasts. The brand collaborates with UGC creators to showcase their products and provide tutorials and inspiration for using different tech products. ",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        }
      ]
    },
    {
      "name":"Fashion",
      "value":"fashion",
      "imageUrl": "https://images.unsplash.com/photo-1557777586-f6682739fcf3?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTZ8fGZhc2hpb258ZW58MHx8MHx8&auto=format&fit=crop&w=900&q=60",
      "data": [
        {
          "name":"StyleUp",
          "description":"StyleUp is a fashion brand that offers a range of trendy and affordable clothing and accessories for men and women. The brand works with UGC creators to showcase their products on real people and provide style inspiration for different occasions.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"FashionFrenzy",
          "description":"FashionFrenzy is a fashion brand that offers a range of stylish clothing and accessories for women. The brand collaborates with UGC creators to showcase their products and provide style tips and inspiration for different outfits and occasions. ",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"TrendSetters",
          "description":"TrendSetters is a fashion brand that offers a range of trendy and affordable clothing and accessories for men and women. The brand partners with UGC creators to showcase their products and provide style inspiration for different seasons and trends.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"ChicStreet",
          "description":"ChicStreet is a fashion brand that offers a range of stylish clothing and accessories for women. The brand works with UGC creators to showcase their products on real people and provide style inspiration for different occasions and body types. ",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"ModaMania",
          "description":"ModaMania is a fashion brand that offers a range of trendy and affordable clothing and accessories for men and women. The brand collaborates with UGC creators to showcase their products and provide style tips and inspiration for different outfits and occasions. ",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        }
      ]
    },
    {
      "name":"Business",
      "value":"business",
        "imageUrl": "https://images.unsplash.com/39/lIZrwvbeRuuzqOoWJUEn_Photoaday_CSD%20%281%20of%201%29-5.jpg?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8Mzl8fGJ1c2luZXNzfGVufDB8fDB8fA%3D%3D&auto=format&fit=crop&w=900&q=60",
      "data": [
        {
          "name":"BusinessBoosters",
          "description":" BusinessBoosters is a brand that offers a range of services and tools for entrepreneurs and small businesses. The brand collaborates with UGC creators to showcase their services and provide tips and inspiration for building a successful business.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"EntrepreneursUnite",
          "description":"EntrepreneursUnite is a brand that offers a range of resources and networking opportunities for entrepreneurs and small businesses. The brand works with UGC creators to showcase their events and provide tips and inspiration for building a successful business.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"BusinessWise",
          "description":"BusinessWise is a brand that offers a range of consulting and advisory services for businesses. The brand partners with UGC creators to showcase their services and provide tips and inspiration for building a successful business strategy. ",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"InnovateNow",
          "description":" InnovateNow is a brand that offers a range of innovation and design thinking services for businesses. The brand collaborates with UGC creators to showcase their services and provide tips and inspiration for building a culture of innovation within organizations.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"TheBusinessMindset",
          "description":"TheBusinessMindset is a brand that offers a range of coaching and training services for entrepreneurs and small businesses. The brand works with UGC creators to showcase their services and provide tips and inspiration for building a successful business mindset.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        }
      ]
    },
    {
      "name":"Real Estate",
      "value":"real-estate",
        "imageUrl": "https://images.unsplash.com/photo-1565402170291-8491f14678db?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8NHx8cmVhbCUyMGVzdGF0ZXxlbnwwfHwwfHw%3D&auto=format&fit=crop&w=900&q=60",
      "data": [
        {
          "name":"Homely",
          "description":"Homely is a real estate brand that specializes in providing personalized experiences for home buyers and renters. The brand partners with UGC creators to showcase their properties and provide tips and inspiration for decorating and personalizing living spaces. ",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"Bold Homes",
          "description":"Bold Homes is a real estate brand that offers a range of luxurious and eco-friendly homes. The brand works with UGC creators to showcase their properties and provide tips and inspiration for sustainable living.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"NestKey",
          "description":"NestKey is a real estate brand that offers a range of property management services for landlords and tenants. The brand collaborates with UGC creators to showcase their services and provide tips and inspiration for managing and maintaining rental properties. ",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"DreamDigs",
          "description":"DreamDigs is a real estate brand that specializes in providing affordable and modern living spaces. The brand partners with UGC creators to showcase their properties and provide tips and inspiration for decorating and personalizing living spaces.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"Elite Estates ",
          "description":" Elite Estates is a real estate brand that offers a range of luxurious and exclusive properties. The brand works with UGC creators to showcase their properties and provide tips and inspiration for high-end living",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        }
      ]
    },
    {
      "name":"Art",
      "value":"art",
      "imageUrl":"https://images.unsplash.com/photo-1513364776144-60967b0f800f?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8NXx8YXJ0fGVufDB8fDB8fA%3D%3D&auto=format&fit=crop&w=900&q=60",
      "data": [
        {
          "name":"Artify",
          "description":"Artify is a brand that sells a variety of art supplies and offers workshops for aspiring artists. The brand collaborates with UGC creators to showcase their art and provide tips and inspiration for creating art.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"ArtMaven",
          "description":"ArtMaven is a brand that offers a range of art advisory and consulting services for collectors and artists. The brand works with UGC creators to showcase their art and provide tips and inspiration for building an art collection.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"ArtFusion",
          "description":"ArtFusion is a brand that offers a range of art classes and workshops for all ages and skill levels. The brand partners with UGC creators to showcase their art and provide tips and inspiration for creating art.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"Artistry",
          "description":"Artistry is a brand that offers a range of custom framing and art installation services. The brand collaborates with UGC creators to showcase their art and provide tips and inspiration for displaying art.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"Artful",
          "description":" Artful is a brand that offers a curated selection of contemporary art from emerging and established artists. The brand works with UGC creators to showcase their art and provide tips and inspiration for building an art collection.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        }
      ]
    },
    {
      "name":"Music",
      "value":"music",
      "imageUrl":"https://images.unsplash.com/photo-1477233534935-f5e6fe7c1159?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTJ8fG11c2ljfGVufDB8fDB8fA%3D%3D&auto=format&fit=crop&w=900&q=60",
      "data": [
        {
          "name":"BeatLab",
          "description":"BeatLab is a music production and education brand that offers a range of courses and workshops for aspiring music producers. The brand partners with UGC creators to showcase their music and provide tips and inspiration for creating music. ",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"GrooveNation",
          "description":"GrooveNation is a music streaming platform that features independent artists and music from around the world. The brand collaborates with UGC creators to showcase their music and provide tips and inspiration for discovering new music. ",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"SoundHive",
          "description":"SoundHive is a music licensing platform that offers a range of music for commercial and creative projects. The brand works with UGC creators to showcase their music and provide tips and inspiration for licensing music. ",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"MixtapeHQ",
          "description":"MixtapeHQ is a music promotion and discovery brand that offers a range of services for independent artists. The brand partners with UGC creators to showcase their music and provide tips and inspiration for promoting music.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"LoopLab",
          "description":"LoopLab is a music creation and collaboration platform that offers a range of tools for music producers and artists. The brand collaborates with UGC creators to showcase their music and provide tips and inspiration for creating music.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        }
      ]
    },
    {
      "name":"Sports",
      "value":"sports",
      "imageUrl":"https://images.unsplash.com/photo-1587280501635-68a0e82cd5ff?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTR8fHNwb3J0c3xlbnwwfHwwfHw%3D&auto=format&fit=crop&w=900&q=60",
      "data": [
        {
          "name":"SportsWave",
          "description":"SportsWave is a sports media brand that covers a variety of sports and offers a platform for UGC creators to showcase their content. The brand works with UGC creators to provide tips and inspiration for covering sports.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"FitFan",
          "description":"FitFan is a fitness and sports apparel brand that offers a range of athletic wear and gear. The brand partners with UGC creators to showcase their fitness and sports activities and provide tips and inspiration for living an active lifestyle.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"GoalGetter",
          "description":"GoalGetter is a sports nutrition brand that offers a range of supplements and snacks for athletes. The brand collaborates with UGC creators to showcase their sports performance and provide tips and inspiration for maintaining a healthy lifestyle. ",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"SlamDunk",
          "description":"SlamDunk is a basketball brand that offers a range of basketball gear and apparel. The brand works with UGC creators to showcase their basketball skills and provide tips and inspiration for improving their game.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"SportStack",
          "description":"SportStack is a sports trading platform that allows users to buy and sell shares in professional athletes. The brand partners with UGC creators to showcase their sports knowledge and provide tips and inspiration for investing in sports.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        }
      ]
    },
    {
      "name":"Entertainment",
      "value":"entertainment",
      "imageUrl":"https://images.unsplash.com/photo-1513151233558-d860c5398176?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8OXx8ZnVufGVufDB8fDB8fA%3D%3D&auto=format&fit=crop&w=900&q=60",
      "data": [
        {
          "name":"StreamersConnect",
          "description":"StreamersConnect is an online community that connects video game streamers with fans and brands. The brand partners with UGC creators to showcase their streaming content and provide tips and inspiration for growing their audience.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"CrowdCast",
          "description":"CrowdCast is a live streaming platform that allows users to host events and webinars. The brand collaborates with UGC creators to showcase their live streaming content and provide tips and inspiration for hosting successful events.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"IndieFlix",
          "description":" IndieFlix is a streaming platform that showcases independent films and series from around the world. The brand works with UGC creators to showcase their film-making skills and provide tips and inspiration for creating independent films.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"StageIt",
          "description":"StageIt is a live streaming platform that allows musicians and performers to host virtual concerts and events. The brand partners with UGC creators to showcase their performances and provide tips and inspiration for hosting successful virtual events. ",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"TikTokStars",
          "description":"TikTokStars is an online community that connects TikTok creators with brands and fans. The brand collaborates with UGC creators to showcase their content and provide tips and inspiration for creating successful TikTok videos. ",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        }
      ]
    },
    {
      "name":"Photography",
      "value":"photography",
        "imageUrl":"https://images.unsplash.com/photo-1506241537529-eefea1fbe44d?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTF8fHBob3RvZ3JhcGh5fGVufDB8fDB8fA%3D%3D&auto=format&fit=crop&w=900&q=60",
      "data": [
        {
          "name":"EyeEm",
          "description":"EyeEm is a global photography community and marketplace that connects UGC creators with brands and clients looking for high-quality, authentic images. ",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"Unsplash",
          "description":"Unsplash is a popular photography platform that provides free high-resolution photos for personal and commercial use. The brand partners with UGC creators to showcase their work and provide inspiration for creating high-quality images.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"Agora",
          "description":"Agora is a social voting platform for photography competitions. The brand collaborates with UGC creators to showcase their photography skills and provide inspiration for participating in photography competitions.",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"VSCO",
          "description":"VSCO is a mobile photography app and community that offers creative tools and filters to enhance photos. The brand partners with UGC creators to showcase their work and provide inspiration for using the app to enhance their photography skills. ",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        },
        {
          "name":"500px",
          "description":"500px is a photography community and marketplace that connects UGC creators with clients looking for high-quality, creative images. The brand partners with UGC creators to showcase their work and provide inspiration for creating high-quality images. ",
          "email":"info@strongeryou.com",
          "url":"https://strongeryou.app"
        }
      ]
    }
  ]
}
